Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: Бобовый овощ. Источник растительного белка, клетчатки и железа.
de: Ein Hülsenfruchtgemüse. Quelle von pflanzlichem Eiweiß, Ballaststoffen und Eisen.
en: A legume vegetable. Source of plant protein, fiber and iron.
es: Una legumbre. Fuente de proteína vegetal, fibra y hierro.
fr: Un légume légumineux. Source de protéines végétales, de fibres et de fer.
it: Un ortaggio leguminoso. Fonte di proteine vegetali, fibre e ferro.
ja: マメ科の野菜。植物性たんぱく質・食物繊維・鉄の供給源です。
ko: 콩과 채소예요. 식물성 단백질, 식이섬유, 철분 공급원이에요.
nl: Een peulvruchtgroente. Bron van plantaardige eiwitten, vezels en ijzer.
pl: Warzywo strączkowe. Źródło białka roślinnego, błonnika i żelaza.
pt_br: Leguminosa. Fonte de proteína vegetal, fibras e ferro.
tr: Baklagil ailesinden bir sebze. Bitkisel protein, lif ve demir kaynağı.
uk: Бобовий овоч. Джерело рослинного білка, клітковини та заліза.
zh_hans: 豆类蔬菜，富含植物蛋白、膳食纤维和铁。

source: Болгарский перец
de: Paprika
en: Bell pepper
es: Pimiento
fr: Poivron
it: Peperone
ja: パプリカ
ko: 파프리카
nl: Paprika
pl: Papryka
pt_br: Pimentão
tr: Dolmalık biber
uk: Болгарський перець
zh_hans: 彩椒

source: Брокколи
de: Brokkoli
en: Broccoli
es: Brócoli
fr: Brocoli
it: Broccoli
ja: ブロッコリー
ko: 브로콜리
nl: Broccoli
pl: Brokuł
pt_br: Brócolis
tr: Brokoli
uk: Броколі
zh_hans: 西兰花

source: была реакция
de: hatte eine Reaktion
en: had a reaction
es: hubo una reacción
fr: il y a eu une réaction
it: c'è stata una reazione
ja: 反応あり
ko: 반응 있었어요
nl: had een reactie
pl: była reakcja
pt_br: teve reação
tr: reaksiyon oldu
uk: була реакція
zh_hans: 有过反应

source: Была реакция
de: Es gab eine Reaktion
en: Had a reaction
es: Hubo una reacción
fr: Il y a eu une réaction
it: C'è stata una reazione
ja: 反応あり
ko: 반응 있었어요
nl: Had een reactie
pl: Była reakcja
pt_br: Teve reação
tr: Reaksiyon oldu
uk: Була реакція
zh_hans: 有过反应

source: Была реакция / аллергия
de: Es gab eine Reaktion / Allergie
en: There was a reaction / allergy
es: Hubo una reacción / alergia
fr: Il y a eu une réaction / allergie
it: C'è stata una reazione / allergia
ja: 反応・アレルギーあり
ko: 반응 / 알레르기가 있었어요
nl: Er was een reactie / allergie
pl: Wystąpiła reakcja / alergia
pt_br: Houve reação / alergia
tr: Reaksiyon / alerji oldu
uk: Була реакція / алергія
zh_hans: 出现过反应／过敏

source: В норме
de: Im Plan
en: On track
es: En orden
fr: Sur la bonne voie
it: Tutto ok
ja: 順調
ko: 순조로워요
nl: Op schema
pl: W normie
pt_br: Em dia
tr: Yolunda
uk: У нормі
zh_hans: 正常

source: В процессе ввода
de: Wird gerade eingeführt
en: Being introduced
es: En introducción
fr: En cours d'introduction
it: In fase di introduzione
ja: 導入中
ko: 도입 중
nl: Wordt geïntroduceerd
pl: W trakcie wprowadzania
pt_br: Em introdução
tr: Tanıtım aşamasında
uk: У процесі введення
zh_hans: 引入中

source: В этот день ничего не давали
de: An diesem Tag wurde nichts gegeben
en: Nothing was given on this day
es: Ese día no se dio nada
fr: Rien n'a été donné ce jour-là
it: Questo giorno non hai dato nulla
ja: この日は何もあげていません
ko: 이 날은 아무것도 먹이지 않았어요
nl: Op deze dag is er niets gegeven
pl: Tego dnia nic nie podano
pt_br: Nada foi dado neste dia
tr: Bu gün hiçbir şey verilmedi
uk: Цього дня нічого не давали
zh_hans: 这天没喂任何东西

source: Важно
de: Wichtig
en: Important
es: Importante
fr: Important
it: Importante
ja: 重要
ko: 중요
nl: Belangrijk
pl: Ważne
pt_br: Importante
tr: Önemli
uk: Важливо
zh_hans: 重要

source: Введён
de: Eingeführt
en: Introduced
es: Introducido
fr: Introduit
it: Introdotto
ja: 導入済み
ko: 도입 완료
nl: Geïntroduceerd
pl: Wprowadzony
pt_br: Introduzido
tr: Tanıtıldı
uk: Введено
zh_hans: 已引入

source: Ввёл успешно ✅
de: Erfolgreich eingeführt ✅
en: Introduced successfully ✅
es: Introducido con éxito ✅
fr: Introduit avec succès ✅
it: Introdotto con successo ✅
ja: 導入できました ✅
ko: 도입 성공 ✅
nl: Succesvol geïntroduceerd ✅
pl: Wprowadzono pomyślnie ✅
pt_br: Introduzido com sucesso ✅
tr: Başarıyla tanıtıldı ✅
uk: Успішно введено ✅
zh_hans: 成功引入 ✅

source: Ввести новый продукт
de: Neues Lebensmittel einführen
en: Introduce a new food
es: Introducir un nuevo alimento
fr: Introduire un nouvel aliment
it: Introduci un nuovo alimento
ja: 新しい食材を導入する
ko: 새 식품 도입하기
nl: Nieuw product introduceren
pl: Wprowadź nowy produkt
pt_br: Introduzir um novo alimento
tr: Yeni besin tanıt
uk: Ввести новий продукт
zh_hans: 引入新食物

source: Ввести продукт
de: Lebensmittel einführen
en: Introduce a food
es: Introducir un alimento
fr: Introduire un aliment
it: Introduci un alimento
ja: 食材を導入する
ko: 식품 도입하기
nl: Product introduceren
pl: Wprowadź produkt
pt_br: Introduzir alimento
tr: Besin tanıt
zh_hans: 引入食物

source: Ввод
de: Einführung
en: Introduction
es: Introducción
fr: Introduction
it: Introduzione
ja: 導入
ko: 도입
nl: Introductie
pl: Wprowadzanie
pt_br: Introdução
tr: Tanıtım
uk: Введення
zh_hans: 引入

source: Ввод остановлен
de: Einführung gestoppt
en: Introduction stopped
es: Introducción detenida
fr: Introduction arrêtée
it: Introduzione interrotta
ja: 導入停止中
ko: 도입 중단됨
nl: Introductie gestopt
pl: Wprowadzanie zatrzymane
pt_br: Introdução interrompida
tr: Tanıtım durduruldu
uk: Введення зупинено
zh_hans: 已停止引入

source: Вводится
de: Wird eingeführt
en: Introducing
es: Introduciendo
fr: En introduction
it: In introduzione
ja: 導入中
ko: 도입 중
nl: Wordt geïntroduceerd
pl: Wprowadzany
pt_br: Sendo introduzido
tr: Tanıtılıyor
uk: Вводиться
zh_hans: 引入中

source: Вернуть в прикорм
de: Zurück in die Beikost
en: Reintroduce
es: Reintroducir
fr: Réintroduire
it: Reintroduci
ja: 離乳食に戻す
ko: 이유식에 다시 넣기
nl: Opnieuw introduceren
pl: Przywróć do diety
pt_br: Reintroduzir
tr: Ek gıdaya geri döndür
uk: Повернути в прикорм
zh_hans: 重新加入辅食

source: Версия
de: Version
en: Version
es: Versión
fr: Version
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
tr: Sürüm
uk: Версія
zh_hans: 版本

source: Виноград
de: Weintrauben
en: Grapes
es: Uvas
fr: Raisin
it: Uva
ja: ぶどう
ko: 포도
nl: Druiven
pl: Winogrona
pt_br: Uva
tr: Üzüm
zh_hans: 葡萄

source: Витамин A
de: Vitamin A
en: Vitamin A
es: Vitamina A
fr: Vitamine A
it: Vitamina A
ja: ビタミンA
ko: 비타민 A
nl: Vitamine A
pl: Witamina A
pt_br: Vitamina A
tr: A vitamini
uk: Вітамін A
zh_hans: 维生素A

source: Витамин B1
de: Vitamin B1
en: Vitamin B1
es: Vitamina B1
fr: Vitamine B1
it: Vitamina B1
ja: ビタミンB1
ko: 비타민 B1
nl: Vitamine B1
pl: Witamina B1
pt_br: Vitamina B1
tr: B1 vitamini
uk: Вітамін B1
zh_hans: 维生素B1

source: Витамин B2
de: Vitamin B2
en: Vitamin B2
es: Vitamina B2
fr: Vitamine B2
it: Vitamina B2
ja: ビタミンB2
ko: 비타민 B2
nl: Vitamine B2
pl: Witamina B2
pt_br: Vitamina B2
tr: B2 vitamini
uk: Вітамін B2
zh_hans: 维生素B2

source: Витамин B6
de: Vitamin B6
en: Vitamin B6
es: Vitamina B6
fr: Vitamine B6
it: Vitamina B6
ja: ビタミンB6
ko: 비타민 B6
nl: Vitamine B6
pl: Witamina B6
pt_br: Vitamina B6
tr: B6 vitamini
uk: Вітамін B6
zh_hans: 维生素B6

source: Витамин B12
de: Vitamin B12
en: Vitamin B12
es: Vitamina B12
fr: Vitamine B12
it: Vitamina B12
ja: ビタミンB12
ko: 비타민 B12
nl: Vitamine B12
pl: Witamina B12
pt_br: Vitamina B12
tr: B12 vitamini
uk: Вітамін B12
zh_hans: 维生素B12

source: Витамин C
de: Vitamin C
en: Vitamin C
es: Vitamina C
fr: Vitamine C
it: Vitamina C
ja: ビタミンC
ko: 비타민 C
nl: Vitamine C
pl: Witamina C
pt_br: Vitamina C
tr: C vitamini
uk: Вітамін C
zh_hans: 维生素C

source: Витамин D
de: Vitamin D
en: Vitamin D
es: Vitamina D
fr: Vitamine D
it: Vitamina D
ja: ビタミンD
ko: 비타민 D
nl: Vitamine D
pl: Witamina D
pt_br: Vitamina D
tr: D vitamini
uk: Вітамін D
zh_hans: 维生素D

source: Витамин E
de: Vitamin E
en: Vitamin E
es: Vitamina E
fr: Vitamine E
it: Vitamina E
ja: ビタミンE
ko: 비타민 E
nl: Vitamine E
pl: Witamina E
pt_br: Vitamina E
tr: E vitamini
uk: Вітамін E
zh_hans: 维生素E

source: Витамин K
de: Vitamin K
en: Vitamin K
es: Vitamina K
fr: Vitamine K
it: Vitamina K
ja: ビタミンK
ko: 비타민 K
nl: Vitamine K
pl: Witamina K
pt_br: Vitamina K
tr: K vitamini
uk: Вітамін K
zh_hans: 维生素K

source: Витамины B
de: B-Vitamine
en: B vitamins
es: Vitaminas B
fr: Vitamines B
it: Vitamine del gruppo B
ja: ビタミンB群
ko: 비타민 B군
nl: B-vitaminen
pl: Witaminy z grupy B
pt_br: Vitaminas B
tr: B vitaminleri
uk: Вітаміни B
zh_hans: B族维生素

source: Вишня
de: Kirsche
en: Cherry
es: Cereza
fr: Cerise
it: Ciliegia
ja: さくらんぼ
ko: 체리
nl: Kers
pl: Wiśnia
pt_br: Cereja
tr: Vişne
zh_hans: 樱桃

source: Включены
de: Aktiviert
en: On
es: Activadas
fr: Activés
it: Attive
ja: オン
ko: 켜짐
nl: Aan
pl: Włączone
pt_br: Ativados
tr: Açık
uk: Увімкнено
zh_hans: 已开启

source: Включить в настройках
de: In den Einstellungen aktivieren
en: Enable in Settings
es: Activar en Ajustes
fr: Activer dans les réglages
it: Attiva nelle Impostazioni
ja: 設定でオンにする
ko: 설정에서 켜기
nl: Inschakelen in Instellingen
pl: Włącz w Ustawieniach
pt_br: Ativar nos Ajustes
tr: Ayarlardan aç
uk: Увімкнути в налаштуваннях
zh_hans: 在设置里开启

source: Вода
de: Wasser
en: Water
es: Agua
fr: Eau
it: Acqua
ja: 水
ko: 물
nl: Water
pl: Woda
pt_br: Água
tr: Su
zh_hans: 水

source: ВОЗ / ESPGHAN (Европа)
de: WHO / ESPGHAN (Europa)
en: WHO / ESPGHAN (Europe)
es: OMS / ESPGHAN (Europa)
fr: OMS / ESPGHAN (Europe)
it: OMS / ESPGHAN (Europa)
ja: WHO / ESPGHAN（欧州）
ko: WHO / ESPGHAN (유럽)
nl: WHO / ESPGHAN (Europa)
pl: WHO / ESPGHAN (Europa)
pt_br: OMS / ESPGHAN (Europa)
tr: DSÖ / ESPGHAN (Avrupa)
uk: ВООЗ / ESPGHAN (Європа)
zh_hans: WHO / ESPGHAN（欧洲）

source: ВОЗ 2023 + ESPGHAN 2017 (JPGN)
de: WHO 2023 + ESPGHAN 2017 (JPGN)
en: WHO 2023 + ESPGHAN 2017 (JPGN)
es: OMS 2023 + ESPGHAN 2017 (JPGN)
fr: OMS 2023 + ESPGHAN 2017 (JPGN)
it: OMS 2023 + ESPGHAN 2017 (JPGN)
ja: WHO 2023 + ESPGHAN 2017（JPGN）
ko: WHO 2023 + ESPGHAN 2017 (JPGN)
nl: WHO 2023 + ESPGHAN 2017 (JPGN)
pl: WHO 2023 + ESPGHAN 2017 (JPGN)
pt_br: OMS 2023 + ESPGHAN 2017 (JPGN)
tr: DSÖ 2023 + ESPGHAN 2017 (JPGN)
uk: ВООЗ 2023 + ESPGHAN 2017 (JPGN)
zh_hans: WHO 2023 + ESPGHAN 2017 (JPGN)

source: Возобновить ввод
de: Einführung fortsetzen
en: Resume introduction
es: Reanudar la introducción
fr: Reprendre l'introduction
it: Riprendi l'introduzione
ja: 導入を再開する
ko: 도입 재개하기
nl: Introductie hervatten
pl: Wznów wprowadzanie
pt_br: Retomar introdução
tr: Tanıtıma devam et
uk: Відновити введення
zh_hans: 继续引入

source: Возраст
de: Alter
en: Age
es: Edad
fr: Âge
it: Età
ja: 月齢
ko: 나이
nl: Leeftijd
pl: Wiek
pt_br: Idade
tr: Yaş
uk: Вік
zh_hans: 月龄

source: Вс
de: So
en: Sun
es: Dom
fr: Dim
it: Dom
ja: 日
ko: 일
nl: zo
pl: niedz.
pt_br: Dom
tr: Paz
uk: Нд
zh_hans: 日

source: Всё
de: Alle
en: All
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 전체
nl: Alles
pl: Wszystko
pt_br: Todos
tr: Tümü
uk: Усе
zh_hans: 全部

source: Всё под контролем
de: Alles unter Kontrolle
en: All under control
es: Todo bajo control
fr: Tout est sous contrôle
it: È tutto sotto controllo
ja: すべて順調です
ko: 모두 잘 되고 있어요
nl: Alles onder controle
pl: Wszystko pod kontrolą
pt_br: Tudo sob controle
tr: Her şey kontrol altında
uk: Усе під контролем
zh_hans: 一切都在掌握中

source: Всё под контролем!
de: Alles unter Kontrolle!
en: All under control!
es: ¡Todo bajo control!
fr: Tout est sous contrôle !
it: È tutto sotto controllo!
ja: すべて順調です！
ko: 모두 잘 되고 있어요!
nl: Alles onder controle!
pl: Wszystko pod kontrolą!
pt_br: Tudo sob controle!
tr: Her şey kontrol altında!
uk: Усе під контролем!
zh_hans: 一切都在掌握中！

source: Вся коллекция
de: Die ganze Sammlung
en: Full collection
es: Colección completa
fr: Collection complète
it: Tutta la collezione
ja: 全コレクション
ko: 전체 모음
nl: Volledige collectie
pl: Cała kolekcja
pt_br: Coleção completa
tr: Tüm koleksiyon
uk: Уся колекція
zh_hans: 全部收藏

source: Вт
de: Di
en: Tue
es: Mar
fr: Mar
it: Mar
ja: 火
ko: 화
nl: di
pl: wt.
pt_br: Ter
tr: Sal
zh_hans: 二

source: Вчера
de: Gestern
en: Yesterday
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
tr: Dün
uk: Вчора
zh_hans: 昨天

source: Выбери готовую или собери свой план. Можно сменить позже.
de: Wähl eine fertige Methode oder stell deinen eigenen Plan zusammen. Du kannst es später ändern.
en: Pick a ready-made one or build your own. You can change it later.
es: Elige uno predefinido o arma el tuyo. Puedes cambiarlo más tarde.
fr: Choisis un plan tout prêt ou compose le tien. Tu pourras le changer plus tard.
it: Scegline uno pronto o crea il tuo piano. Puoi cambiarlo dopo.
ja: 既製のプランを選ぶか、自分のプランを作りましょう。あとで変更できます。
ko: 준비된 것을 고르거나 나만의 계획을 만들어요. 나중에 바꿀 수 있어요.
nl: Kies een kant-en-klaar plan of stel je eigen plan samen. Je kunt het later wijzigen.
pl: Wybierz gotowy lub stwórz własny plan. Możesz go później zmienić.
pt_br: Escolha um plano pronto ou monte o seu. Dá para mudar depois.
tr: Hazır bir plan seç ya da kendi planını oluştur. Sonra değiştirebilirsin.
uk: Вибери готову або збери свій план. Можна змінити пізніше.
zh_hans: 选一个现成的，或搭建自己的方案。之后随时能改。

source: Выключены
de: Deaktiviert
en: Off
es: Desactivadas
fr: Désactivés
it: Disattivate
ja: オフ
ko: 꺼짐
nl: Uit
pl: Wyłączone
pt_br: Desativados
tr: Kapalı
uk: Вимкнено
zh_hans: 已关闭

source: Выполнено
de: Erledigt
en: Completed
es: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완료됨
nl: Voltooid
pl: Ukończono
pt_br: Concluído
tr: Tamamlandı
uk: Виконано
zh_hans: 已完成

source: Глютен
de: Gluten
en: Gluten
es: Gluten
fr: Gluten
it: Glutine
ja: グルテン
ko: 글루텐
nl: Gluten
pl: Gluten
pt_br: Glúten
tr: Gluten
zh_hans: 麸质

source: Говядина
de: Rindfleisch
en: Beef
es: Ternera
fr: Bœuf
it: Manzo
ja: 牛肉
ko: 소고기
nl: Rundvlees
pl: Wołowina
pt_br: Carne bovina
tr: Sığır eti
uk: Яловичина
zh_hans: 牛肉

source: Готово
de: Fertig
en: Done
es: Listo
fr: OK
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt_br: Pronto
tr: Bitti
zh_hans: 完成

source: Гречневая каша
de: Buchweizenbrei
en: Buckwheat porridge
es: Papilla de trigo sarraceno
fr: Bouillie de sarrasin
it: Pappa di grano saraceno
ja: そばの実のおかゆ
ko: 메밀죽
nl: Boekweitpap
pl: Kasza gryczana
pt_br: Mingau de trigo-sarraceno
tr: Karabuğday lapası
uk: Гречана каша
zh_hans: 荞麦粥

source: Груша
de: Birne
en: Pear
es: Pera
fr: Poire
it: Pera
ja: 洋なし
ko: 배
nl: Peer
pl: Gruszka
pt_br: Pera
tr: Armut
zh_hans: 梨

source: Давали %@
de: Zuletzt gegeben: %@
en: Last given %@
es: Dado por última vez %@
fr: Donné pour la dernière fois %@
it: Dato l'ultima volta %@
ja: 前回あげたのは%@
ko: 마지막으로 %@에 먹였어요
nl: Laatst gegeven %@
pl: Ostatnio podano %@
pt_br: Última vez: %@
tr: Son verilme: %@
zh_hans: 上次喂于%@

source: Дал
de: Gegeben
en: Gave it
es: Se lo di
fr: Donné
it: Dato
ja: あげた
ko: 먹였어요
nl: Gegeven
pl: Podano
pt_br: Dei
tr: Verdim
uk: Дали
zh_hans: 已喂

source: Далее
de: Weiter
en: Next
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Avançar
tr: İleri
uk: Далі
zh_hans: 下一步

source: Данные
de: Daten
en: Data
es: Datos
fr: Données
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
tr: Veriler
uk: Дані
zh_hans: 数据

source: Дата рождения
de: Geburtsdatum
en: Birth date
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita
ja: 生年月日
ko: 생년월일
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
tr: Doğum tarihi
uk: Дата народження
zh_hans: 出生日期

source: Дата старта
de: Startdatum
en: Start date
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
ko: 시작일
nl: Startdatum
pl: Data startu
pt_br: Data de início
tr: Başlangıç tarihi
uk: Дата старту
zh_hans: 开始日期

source: Действие нельзя отменить.
de: Das lässt sich nicht rückgängig machen.
en: This can't be undone.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
it: L'operazione non può essere annullata.
ja: この操作は取り消せません。
ko: 되돌릴 수 없어요.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej operacji nie da się cofnąć.
pt_br: Isso não pode ser desfeito.
tr: Bu işlem geri alınamaz.
uk: Дію не можна скасувати.
zh_hans: 此操作无法撤销。

# День %@ из %@
source: День %1$@ из %2$@
de: Tag %1$@ von %2$@
en: Day %@ of %@
es: Día %1$@ de %2$@
fr: Jour %1$@ sur %2$@
it: Giorno %1$@ di %2$@
ja: %1$@日目（全%2$@日）
ko: %1$@일째 / %2$@일
nl: Dag %1$@ van %2$@
pl: Dzień %1$@ z %2$@
pt_br: Dia %1$@ de %2$@
tr: Gün %1$@/%2$@
uk: День %1$@ з %2$@
zh_hans: 第%1$@天／共%2$@天

source: День %lld из %lld
de: Tag %lld von %lld
en: Day %lld of %lld
es: Día %lld de %lld
fr: Jour %lld sur %lld
it: Giorno %lld di %lld
ja: %lld日目（全%lld日）
ko: %lld일째 / %lld일
nl: Dag %lld van %lld
pl: Dzień %lld z %lld
pt_br: Dia %lld de %lld
tr: Gün %lld/%lld
uk: День %lld з %lld
zh_hans: 第%lld天／共%lld天

source: Диарея
de: Durchfall
en: Diarrhea
es: Diarrea
fr: Diarrhée
it: Diarrea
ja: 下痢
ko: 설사
nl: Diarree
pl: Biegunka
pt_br: Diarreia
tr: İshal
uk: Діарея
zh_hans: 腹泻

source: Для аллергенов окно наблюдения обычно длиннее: реакция может проявиться не сразу, поэтому следим дольше.
de: Bei Allergenen ist das Beobachtungsfenster meist länger: Eine Reaktion kann verzögert auftreten, deshalb beobachten wir länger.
en: For allergens the observation window is usually longer: a reaction may appear later, so watch for more days.
es: Para los alérgenos, la ventana de observación suele ser más larga: la reacción puede aparecer más tarde, así que hay que vigilar más días.
fr: Pour les allergènes, la fenêtre d'observation est en général plus longue : une réaction peut apparaître plus tard, alors on surveille plus longtemps.
it: Per gli allergeni la finestra di osservazione è di solito più lunga: una reazione può comparire in ritardo, quindi si osserva più a lungo.
ja: アレルゲンの観察期間はふつう長めです。反応がすぐに出ないこともあるので、少し長く見守ります。
ko: 알레르겐은 관찰 기간이 보통 더 길어요. 반응이 나중에 나타날 수 있어서 더 오래 지켜봐요.
nl: Voor allergenen is het observatievenster meestal langer: een reactie kan later verschijnen, dus houd het langer in de gaten.
pl: Dla alergenów okno obserwacji jest zwykle dłuższe: reakcja może pojawić się później, dlatego obserwujemy dłużej.
pt_br: Para alérgenos, a janela de observação costuma ser mais longa: a reação pode demorar a aparecer, então observamos por mais dias.
tr: Alerjenlerde gözlem penceresi genelde daha uzundur: reaksiyon hemen ortaya çıkmayabilir, bu yüzden daha uzun süre izleriz.
uk: Для алергенів вікно спостереження зазвичай довше: реакція може проявитися не одразу, тому спостерігаємо довше.
zh_hans: 过敏原的观察期通常更长：反应可能不会马上出现，所以要多观察几天。

source: дн
de: Tage
en: days
es: días
fr: jours
it: giorni
ja: 日
ko: 일
nl: dagen
pl: dni
pt_br: dias
tr: gün
zh_hans: 天

source: Дневник
de: Tagebuch
en: Diary
es: Diario
fr: Journal
it: Diario
ja: 日記
ko: 일기
nl: Dagboek
pl: Dzienniczek
pt_br: Diário
tr: Günlük
uk: Щоденник
zh_hans: 日记

source: Дневник для педиатра
de: Tagebuch für den Kinderarzt
en: Diary for pediatrician
es: Diario para el pediatra
fr: Journal pour le pédiatre
it: Diario per il pediatra
ja: 小児科医向けの日記
ko: 소아과용 일기
nl: Dagboek voor de kinderarts
pl: Dzienniczek dla pediatry
pt_br: Diário para o pediatra
tr: Çocuk doktoru için günlük
uk: Щоденник для педіатра
zh_hans: 给儿科医生的日记

source: Дневник для педиатра появится после первой записи кормления.
de: Das Tagebuch für den Kinderarzt erscheint nach dem ersten Fütterungseintrag.
en: The pediatrician diary unlocks after your first feeding entry.
es: El diario para el pediatra se desbloquea tras tu primer registro de toma.
fr: Le journal pour le pédiatre apparaîtra après ta première entrée de repas.
it: Il diario per il pediatra si sblocca dopo la prima voce di pasto.
ja: 小児科医向けの日記は、最初の食事記録のあとに使えるようになります。
ko: 첫 수유 기록을 남기면 소아과용 일기가 열려요.
nl: Het dagboek voor de kinderarts verschijnt na je eerste voedingsnotitie.
pl: Dzienniczek dla pediatry pojawi się po pierwszym wpisie karmienia.
pt_br: O diário para o pediatra aparece depois do primeiro registro de refeição.
tr: Çocuk doktoru günlüğü ilk beslenme kaydından sonra açılır.
uk: Щоденник для педіатра з'явиться після першого запису годування.
zh_hans: 记录第一次喂食后，给儿科医生的日记就会解锁。

source: Дневник за сегодня
de: Tagebuch für heute
en: Today's journal
es: Diario de hoy
fr: Journal d'aujourd'hui
it: Diario di oggi
ja: 今日の日記
ko: 오늘의 일기
nl: Dagboek van vandaag
pl: Dzisiejszy dzienniczek
pt_br: Diário de hoje
tr: Bugünün günlüğü
uk: Щоденник за сьогодні
zh_hans: 今日日记

source: Дневник прикорма
de: Beikost-Tagebuch
en: Solid foods diary
es: Diario de alimentación complementaria
fr: Journal de diversification
it: Diario dello svezzamento
ja: 離乳食日記
ko: 이유식 일기
nl: Dagboek voor eerste hapjes
pl: Dzienniczek rozszerzania diety
pt_br: Diário de introdução alimentar
tr: Ek gıda günlüğü
uk: Щоденник прикорму
zh_hans: 辅食日记

source: Дневник прикорма без паники: что вводить, когда и не забыть про аллергены.
de: Beikost-Tagebuch ohne Panik: was du wann einführst – und kein Allergen vergisst.
en: A stress-free feeding diary: what to introduce, when, and never forget the allergens.
es: Un diario de alimentación complementaria sin agobios: qué introducir, cuándo y sin olvidar los alérgenos.
fr: Un journal de diversification sans stress : quoi introduire, quand, et sans oublier les allergènes.
it: Un diario dello svezzamento senza stress: cosa introdurre, quando e senza mai dimenticare gli allergeni.
ja: あわてない離乳食日記。何をいつ導入するか、アレルゲンのことも忘れずに。
ko: 당황하지 않는 이유식 일기: 무엇을 언제 도입하고 알레르겐도 잊지 않아요.
nl: Een stressvrij dagboek voor eerste hapjes: wat je introduceert, wanneer, en vergeet de allergenen niet.
pl: Dzienniczek rozszerzania diety bez paniki: co wprowadzać, kiedy i jak nie zapomnieć o alergenach.
pt_br: Diário de introdução alimentar sem pânico: o que introduzir, quando, e sem esquecer dos alérgenos.
tr: Paniksiz ek gıda günlüğü: neyi ne zaman tanıtacağını bil, alerjenleri de unutma.
uk: Щоденник прикорму без паніки: що вводити, коли і не забути про алергени.
zh_hans: 不慌不忙的辅食日记：喂什么、什么时候喂，还有别忘了过敏原。

source: Добавить
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
tr: Ekle
uk: Додати
zh_hans: 添加

source: Добавить ещё
de: Mehr hinzufügen
en: Add more
es: Añadir más
fr: Ajouter d'autres
it: Aggiungi ancora
ja: さらに追加
ko: 더 추가하기
nl: Meer toevoegen
pl: Dodaj kolejny
pt_br: Adicionar mais
tr: Daha ekle
uk: Додати ще
zh_hans: 再添加

source: Добавить запись
de: Eintrag hinzufügen
en: Add entry
es: Añadir registro
fr: Ajouter une entrée
it: Aggiungi una voce
ja: 記録を追加
ko: 기록 추가
nl: Notitie toevoegen
pl: Dodaj wpis
pt_br: Adicionar registro
tr: Kayıt ekle
uk: Додати запис
zh_hans: 添加记录

source: Добавить продукт
de: Lebensmittel hinzufügen
en: Add a food
es: Añadir un alimento
fr: Ajouter un aliment
it: Aggiungi un alimento
ja: 食材を追加
ko: 식품 추가
nl: Product toevoegen
pl: Dodaj produkt
pt_br: Adicionar alimento
tr: Besin ekle
uk: Додати продукт
zh_hans: 添加食物

source: Добавить свой продукт
de: Eigenes Lebensmittel hinzufügen
en: Add a custom food
es: Añadir un alimento propio
fr: Ajouter un aliment perso
it: Aggiungi un alimento personalizzato
ja: マイ食材を追加
ko: 내 식품 추가하기
nl: Eigen product toevoegen
pl: Dodaj własny produkt
pt_br: Adicionar alimento personalizado
tr: Kendi besinini ekle
uk: Додати свій продукт
zh_hans: 添加自定义食物

source: Добавить фото
de: Foto hinzufügen
en: Add photo
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nl: Foto toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar foto
tr: Fotoğraf ekle
uk: Додати фото
zh_hans: 添加照片

source: Доброе утро
de: Guten Morgen
en: Good morning
es: Buenos días
fr: Bonjour
it: Buongiorno
ja: おはようございます
ko: 좋은 아침이에요
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
tr: Günaydın
uk: Доброго ранку
zh_hans: 早上好

source: Доброй ночи
de: Gute Nacht
en: Good night
es: Buenas noches
fr: Bonne nuit
it: Buonanotte
ja: おやすみなさい
ko: 안녕히 주무세요
nl: Goedenacht
pl: Dobranoc
pt_br: Boa noite
tr: İyi geceler
uk: Доброї ночі
zh_hans: 晚安

source: Добрый вечер
de: Guten Abend
en: Good evening
es: Buenas tardes
fr: Bonsoir
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
tr: İyi akşamlar
uk: Доброго вечора
zh_hans: 晚上好

source: Добрый день
de: Guten Tag
en: Good afternoon
es: Buenas tardes
fr: Bon après-midi
it: Buon pomeriggio
ja: こんにちは
ko: 안녕하세요
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
tr: İyi günler
uk: Доброго дня
zh_hans: 下午好

source: Другое
de: Sonstiges
en: Other
es: Otro
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pl: Inne
pt_br: Outro
tr: Diğer
uk: Інше
zh_hans: 其他
